{
  "clean_up_tokenization_spaces": true,
  "model_max_length": 1000000000000000019884624838656,
  "tokenizer_class": "PreTrainedTokenizerFast",
  "model_input_names": ["input_ids", "attention_mask"],
  "add_bos_token": false,
  "add_eos_token": false
}
